"Favorites" = "Favorites";
"iCloud Sync" = "iCloud Sync";
"Browse the smartphone site" = "Browse the smartphone site";
"したらば" = "したらば";
"Shake" = "Shake";
"Do nothing" = "Do nothing";
"Update channels" = "Update channels";
"Play random" = "Play random";
